StruSoft.Interop.StruXml.Data.Surface_support_type


StruSoft.Interop.StruXml.Data.Surface_support_type.Region


StruSoft.Interop.StruXml.Data.Surface_support_type.Items


StruSoft.Interop.StruXml.Data.Surface_support_type.ItemsElementName


StruSoft.Interop.StruXml.Data.Surface_support_type.Local_system


StruSoft.Interop.StruXml.Data.Surface_support_type.Guid


StruSoft.Interop.StruXml.Data.Surface_support_type.Last_change


StruSoft.Interop.StruXml.Data.Surface_support_type.Action


StruSoft.Interop.StruXml.Data.Surface_support_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Surface_support_type.Name


StruSoft.Interop.StruXml.Data.Surface_support_type.Detach


StruSoft.Interop.StruXml.Data.Surface_support_type.AnyAttr
